Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Could not decrypt the key. Try restarting Aperture.
af: Kon nie die sleutel ontsyfer nie. Probeer Aperture herbegin.
ar: تعذّر فك تشفير المفتاح. جرّب إعادة تشغيل Aperture.
bg: Ключът не можа да бъде декриптиран. Опитайте да рестартирате Aperture.
bn: কী ডিক্রিপ্ট করা যায়নি। Aperture পুনরায় চালু করে দেখুন।
ca: No s'ha pogut desxifrar la clau. Prova de reiniciar Aperture.
cs: Klíč se nepodařilo dešifrovat. Zkuste Aperture restartovat.
da: Kunne ikke dekryptere nøglen. Prøv at genstarte Aperture.
de: Der Schlüssel konnte nicht entschlüsselt werden. Starte Aperture neu.
el: Δεν ήταν δυνατή η αποκρυπτογράφηση του κλειδιού. Δοκιμάστε να επανεκκινήσετε το Aperture.
es: No se pudo descifrar la clave. Prueba a reiniciar Aperture.
et: Võtit ei õnnestunud dekrüpteerida. Proovige Aperture taaskäivitada.
fa: رمزگشایی کلید ممکن نشد. Aperture را دوباره راه‌اندازی کنید.
fi: Avainta ei voitu purkaa. Kokeile käynnistää Aperture uudelleen.
fil: Hindi ma-decrypt ang key. Subukang i-restart ang Aperture.
fr: Impossible de déchiffrer la clé. Essayez de redémarrer Aperture.
he: לא ניתן לפענח את המפתח. נסה להפעיל מחדש את Aperture.
hi: कुंजी डिक्रिप्ट नहीं हो सकी। Aperture को पुनः आरंभ करके देखें।
hr: Ključ nije moguće dešifrirati. Pokušajte ponovno pokrenuti Aperture.
hu: A kulcsot nem sikerült visszafejteni. Próbáld újraindítani az Aperture-t.
id: Tidak dapat mendekripsi kunci. Coba mulai ulang Aperture.
is: Ekki tókst að afkóða lykilinn. Reyndu að endurræsa Aperture.
it: Impossibile decifrare la chiave. Prova a riavviare Aperture.
ja: 鍵を復号できませんでした。Aperture を再起動してみてください。
ko: 키를 복호화할 수 없습니다. Aperture를 다시 시작해 보세요.
lt: Nepavyko iššifruoti rakto. Bandykite paleisti Aperture iš naujo.
lv: Neizdevās atšifrēt atslēgu. Mēģiniet restartēt Aperture.
ml: കീ ഡീക്രിപ്റ്റ് ചെയ്യാനായില്ല. Aperture പുനരാരംഭിക്കാൻ ശ്രമിക്കുക.
mr: की डिक्रिप्ट करता आली नाही. Aperture पुन्हा सुरू करून पहा.
ms: Tidak dapat menyahsulit kunci. Cuba mulakan semula Aperture.
nb: Kunne ikke dekryptere nøkkelen. Prøv å starte Aperture på nytt.
nl: Kon de sleutel niet ontsleutelen. Probeer Aperture opnieuw te starten.
pa: ਕੁੰਜੀ ਡੀਕ੍ਰਿਪਟ ਨਹੀਂ ਹੋ ਸਕੀ। Aperture ਨੂੰ ਮੁੜ ਚਾਲੂ ਕਰਕੇ ਦੇਖੋ।
pl: Nie udało się odszyfrować klucza. Spróbuj ponownie uruchomić Aperture.
pt_br: Não foi possível descriptografar a chave. Tente reiniciar o Aperture.
ro: Cheia nu a putut fi decriptată. Încearcă să repornești Aperture.
ru: Не удалось расшифровать ключ. Попробуйте перезапустить Aperture.
sk: Kľúč sa nepodarilo dešifrovať. Skúste reštartovať Aperture.
sl: Ključa ni bilo mogoče dešifrirati. Poskusite znova zagnati Aperture.
sr: Dešifrovanje ključa nije uspelo. Pokušajte da ponovo pokrenete Aperture.
sv: Kunde inte dekryptera nyckeln. Försök starta om Aperture.
sw: Haikuweza kufichua ufunguo. Jaribu kuanzisha upya Aperture.
ta: விசையை மறைகுறியாக்க முடியவில்லை. Aperture ஐ மறுதொடக்கம் செய்ய முயற்சிக்கவும்.
te: కీని డీక్రిప్ట్ చేయలేకపోయింది. Apertureను పునఃప్రారంభించడానికి ప్రయత్నించండి.
th: ไม่สามารถถอดรหัสคีย์ได้ ลองเริ่ม Aperture ใหม่
tr: Anahtarın şifresi çözülemedi. Aperture'ı yeniden başlatmayı deneyin.
uk: Не вдалося розшифрувати ключ. Спробуйте перезапустити Aperture.
ur: کلید کو ڈیکرپٹ نہیں کیا جا سکا۔ Aperture کو دوبارہ شروع کرنے کی کوشش کریں۔
vi: Không thể giải mã khóa. Hãy thử khởi động lại Aperture.
zh_hans: 无法解密密钥。请尝试重新启动 Aperture。
zh_hant: 無法解密密鑰。請嘗試重新啟動 Aperture。

source: Could not decrypt the phrase. Try restarting Aperture.
af: Kon nie die frase ontsyfer nie. Probeer Aperture herbegin.
ar: تعذّر فكّ تشفير العبارة. حاول إعادة تشغيل Aperture.
bg: Фразата не може да бъде дешифрирана. Опитайте да рестартирате Aperture.
bn: ফ্রেজ ডিক্রিপ্ট করা যায়নি। Aperture পুনরায় চালু করে দেখুন।
ca: No s'ha pogut desxifrar la frase. Prova de reiniciar Aperture.
cs: Frázi se nepodařilo dešifrovat. Zkuste Aperture restartovat.
da: Frasen kunne ikke dekrypteres. Prøv at genstarte Aperture.
de: Die Phrase konnte nicht entschlüsselt werden. Bitte starten Sie Aperture neu.
el: Δεν ήταν δυνατή η αποκρυπτογράφηση της φράσης. Δοκιμάστε να επανεκκινήσετε το Aperture.
es: No se pudo descifrar la frase. Prueba a reiniciar Aperture.
et: Fraasi ei õnnestunud dekrüpteerida. Proovi Aperture taaskäivitada.
fa: نتوانست عبارت را رمزگشایی کند. Aperture را دوباره راه‌اندازی کنید.
fi: Lausetta ei voitu purkaa. Käynnistä Aperture uudelleen.
fil: Hindi ma-decrypt ang parirala. Subukang i-restart ang Aperture.
fr: Impossible de déchiffrer la phrase. Essayez de redémarrer Aperture.
he: לא ניתן היה לפענח את הביטוי. נסה להפעיל מחדש את Aperture.
hi: फ़्रेज़ डिक्रिप्ट नहीं हो सका। Aperture को पुनः चालू करके देखें।
hr: Frazu nije bilo moguće dešifrirati. Pokušajte ponovno pokrenuti Aperture.
hu: A mondat nem volt megfejthető. Próbálja meg újraindítani az Aperture-t.
id: Tidak dapat mendekripsi frasa. Coba mulai ulang Aperture.
is: Ekki tókst að afkóða setninguna. Reyndu að endurræsa Aperture.
it: Impossibile decifrare la frase. Prova a riavviare Aperture.
ja: フレーズを復号できませんでした。Aperture を再起動してみてください。
ko: 구문을 복호화할 수 없습니다. Aperture를 다시 시작해 보세요.
lt: Nepavyko iššifruoti frazės. Pabandykite paleisti „Aperture“ iš naujo.
lv: Frāzi nevarēja atšifrēt. Mēģiniet restartēt Aperture.
ml: വാചകം ഡീക്രിപ്റ്റ് ചെയ്യാനായില്ല. Aperture പുനരാരംഭിക്കാൻ ശ്രമിക്കുക.
mr: वाक्यरचना डिक्रिप्ट करता आली नाही. Aperture पुन्हा सुरू करून पहा.
ms: Tidak dapat mendekripsi frasa. Cuba mulakan semula Aperture.
nb: Klarte ikke å dekryptere frasen. Prøv å starte Aperture på nytt.
nl: Kon de zin niet ontsleutelen. Probeer Aperture opnieuw te starten.
pa: ਵਾਕ ਡੀਕ੍ਰਿਪਟ ਨਹੀਂ ਹੋ ਸਕਿਆ। Aperture ਮੁੜ ਚਾਲੂ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się odszyfrować frazy. Spróbuj uruchomić Aperture ponownie.
pt_br: Não foi possível descriptografar a frase. Tente reiniciar o Aperture.
ro: Fraza nu a putut fi decriptată. Încercați să reporniți Aperture.
ru: Не удалось расшифровать фразу. Попробуйте перезапустить Aperture.
sk: Frázu sa nepodarilo dešifrovať. Skúste Aperture reštartovať.
sl: Fraze ni bilo mogoče dešifrirati. Poskusite znova zagnati Aperture.
sr: Фразу није било могуће дешифровати. Покушајте поново да покренете Aperture.
sv: Frasen kunde inte dekrypteras. Försök att starta om Aperture.
sw: Imeshindwa kufunga ufunguo wa kifungu. Jaribu kuanzisha upya Aperture.
ta: சொற்றொடரை மறைகுறியீடு நீக்க முடியவில்லை. Aperture-ஐ மீள்தொடங்க முயற்சிக்கவும்.
te: పదబంధాన్ని డీక్రిప్ట్ చేయలేకపోయింది. Aperture ను పునఃప్రారంభించడానికి ప్రయత్నించండి.
th: ถอดรหัสวลีไม่สำเร็จ ลองเริ่ม Aperture ใหม่
tr: İfade çözülemedi. Aperture'ı yeniden başlatmayı deneyin.
uk: Не вдалося розшифрувати фразу. Спробуйте перезапустити Aperture.
ur: فقرہ ڈکرپٹ نہیں ہو سکا۔ Aperture کو دوبارہ شروع کرنے کی کوشش کریں۔
vi: Không thể giải mã cụm từ. Hãy thử khởi động lại Aperture.
zh_hans: 无法解密助记词。请尝试重启 Aperture。
zh_hant: 無法解密助記詞。請嘗試重新啟動 Aperture。

source: Couldn't clear cache.
af: Kon nie kas leegmaak nie.
ar: تعذّر مسح ذاكرة التخزين المؤقت.
bg: Кешът не може да бъде изчистен.
bn: ক্যাশে মুছে ফেলা যায়নি।
ca: No s'ha pogut esborrar la memòria cau.
cs: Mezipaměť nelze vymazat.
da: Cachen kunne ikke ryddes.
de: Cache konnte nicht geleert werden.
el: Δεν ήταν δυνατή η εκκαθάριση της προσωρινής μνήμης.
es: No se pudo borrar la caché.
et: Vahemälu ei õnnestunud kustutada.
fa: پاک کردن کش ممکن نشد.
fi: Välimuistia ei voitu tyhjentää.
fil: Hindi ma-clear ang cache.
fr: Impossible de vider le cache.
he: לא ניתן לנקות את המטמון.
hi: कैश साफ़ नहीं हो सका।
hr: Predmemoriju nije moguće obrisati.
hu: A gyorsítótár nem törölhető.
id: Tidak dapat membersihkan cache.
is: Ekki tókst að hreinsa skyndiminni.
it: Impossibile svuotare la cache.
ja: キャッシュをクリアできませんでした。
ko: 캐시를 비우지 못했습니다.
lt: Nepavyko išvalyti talpyklos.
lv: Nevarēja notīrīt kešatmiņu.
ml: കാഷ് മായ്‌ക്കാനായില്ല.
mr: कॅशे साफ करता आली नाही.
ms: Tidak dapat mengosongkan cache.
nb: Kunne ikke tømme hurtigbufferen.
nl: Kon de cache niet wissen.
pa: ਕੈਸ਼ ਖਾਲੀ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ।
pl: Nie udało się wyczyścić pamięci podręcznej.
pt_br: Não foi possível limpar o cache.
ro: Memoria cache nu a putut fi golită.
ru: Не удалось очистить кэш.
sk: Vyrovnávaciu pamäť nebolo možné vymazať.
sl: Predpomnilnika ni bilo mogoče počistiti.
sr: Кеш није могао бити обрисан.
sv: Det gick inte att rensa cachen.
sw: Imeshindwa kufuta cache.
ta: கேச்சை அழிக்க முடியவில்லை.
te: కాష్‌ను క్లియర్ చేయలేకపోయింది.
th: ล้างแคชไม่สำเร็จ
tr: Önbellek temizlenemedi.
uk: Не вдалося очистити кеш.
ur: کیشے صاف نہیں ہو سکا۔
vi: Không thể xoá bộ nhớ đệm.
zh_hans: 无法清除缓存。
zh_hant: 無法清除快取。

source: Couldn't delete this wallet from the local database. Try again.
af: Kon nie hierdie beursie uit die plaaslike databasis uitvee nie. Probeer weer.
ar: تعذّر حذف هذه المحفظة من قاعدة البيانات المحلية. حاول مرة أخرى.
bg: Този портфейл не можа да бъде изтрит от локалната база данни. Опитайте отново.
bn: এই ওয়ালেটটি স্থানীয় ডেটাবেস থেকে মুছে ফেলা যায়নি। আবার চেষ্টা করুন।
ca: No s’ha pogut esborrar aquesta cartera de la base de dades local. Torna-ho a provar.
cs: Tuto peněženku se nepodařilo odstranit z místní databáze. Zkuste to znovu.
da: Denne wallet kunne ikke slettes fra den lokale database. Prøv igen.
de: Diese Wallet konnte nicht aus der lokalen Datenbank gelöscht werden. Versuche es erneut.
el: Δεν ήταν δυνατή η διαγραφή αυτού του πορτοφολιού από την τοπική βάση δεδομένων. Δοκιμάστε ξανά.
es: No se pudo borrar esta cartera de la base de datos local. Inténtalo de nuevo.
et: Seda rahakotti ei õnnestunud kohalikust andmebaasist kustutada. Proovi uuesti.
fa: نمی‌توان این کیف پول را از پایگاه دادهٔ محلی حذف کرد. دوباره تلاش کنید.
fi: Tätä lompakkoa ei voitu poistaa paikallisesta tietokannasta. Yritä uudelleen.
fil: Hindi ma-delete ang wallet na ito mula sa lokal na database. Subukan ulit.
fr: Impossible de supprimer ce portefeuille de la base de données locale. Réessayez.
he: לא ניתן היה למחוק את הארנק הזה ממסד הנתונים המקומי. אפשר לנסות שוב.
hi: इस वॉलेट को स्थानीय डेटाबेस से नहीं हटाया जा सका। फिर से कोशिश करें।
hr: Nije bilo moguće obrisati ovaj novčanik iz lokalne baze. Pokušajte ponovno.
hu: Nem sikerült törölni ezt a tárcát a helyi adatbázisból. Próbáld újra.
id: Tidak dapat menghapus dompet ini dari basis data lokal. Coba lagi.
is: Gat ekki eytt þessu veski úr staðbundna gagnagrunninum. Reyndu aftur.
it: Impossibile eliminare questo wallet dal database locale. Riprovi.
ja: このウォレットをローカル・データベースから削除できませんでした。もう一度お試しください。
ko: 로컬 데이터베이스에서 이 지갑을 삭제하지 못했어요. 다시 시도하세요.
lt: Nepavyko ištrinti šios piniginės iš vietinės duomenų bazės. Bandykite dar kartą.
lv: Neizdevās izdzēst šo maku no vietējās datubāzes. Mēģiniet vēlreiz.
ml: ലോക്കൽ ഡാറ്റാബേസിൽ നിന്ന് ഈ വാലറ്റ് ഇല്ലാതാക്കാനായില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: स्थानिक डेटाबेसमधून हे वॉलेट हटवता आले नाही. पुन्हा प्रयत्न करा.
ms: Tidak dapat memadamkan dompet ini daripada pangkalan data setempat. Cuba lagi.
nb: Kunne ikke slette denne lommeboken fra den lokale databasen. Prøv igjen.
nl: Kon deze wallet niet uit de lokale database verwijderen. Probeer opnieuw.
pa: ਸਥਾਨਕ ਡਾਟਾਬੇਸ ਤੋਂ ਇਹ ਵਾਲਿਟ ਮਿਟਾਇਆ ਨਹੀਂ ਜਾ ਸਕਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Nie udało się usunąć tego portfela z lokalnej bazy danych. Spróbuj ponownie.
pt_br: Não foi possível excluir esta carteira do banco de dados local. Tente novamente.
ro: Nu am putut șterge acest portofel din baza de date locală. Încearcă din nou.
ru: Не удалось удалить этот кошелёк из локальной базы. Повторите попытку.
sk: Túto peňaženku sa nepodarilo odstrániť z miestnej databázy. Skúste znova.
sl: Te denarnice ni bilo mogoče izbrisati iz lokalne baze. Poskusite znova.
sr: Није било могуће обрисати овај новчаник из локалне базе. Покушајте поново.
sv: Det gick inte att radera den här plånboken från den lokala databasen. Försök igen.
sw: Haikuwezekana kufuta pochi hii kutoka kwenye hifadhidata ya ndani. Jaribu tena.
ta: உள்ளக தரவுத்தளத்திலிருந்து இந்த வாலெட்டை நீக்க முடியவில்லை. மீண்டும் முயற்சிக்கவும்.
te: స్థానిక డేటాబేస్ నుండి ఈ వాలెట్‌ను తొలగించలేకపోయింది. మళ్లీ ప్రయత్నించండి.
th: ลบกระเป๋าเงินนี้ออกจากฐานข้อมูลในเครื่องไม่ได้ ลองอีกครั้ง
tr: Bu cüzdan yerel veritabanından silinemedi. Tekrar deneyin.
uk: Не вдалося видалити цей гаманець із локальної бази. Спробуйте ще раз.
ur: یہ والیٹ مقامی ڈیٹابیس سے حذف نہیں ہو سکا۔ دوبارہ کوشش کریں۔
vi: Không xóa được ví này khỏi cơ sở dữ liệu cục bộ. Hãy thử lại.
zh_hans: 无法从本地数据库中删除此钱包。请重试。
zh_hant: 無法從本機資料庫中刪除此錢包。請再試一次。

source: Couldn't fetch metadata. The contract may not implement the standard ERC-20 / SPL surface, or the network may be unreachable.
af: Kon nie metadata haal nie. Die kontrak implementeer dalk nie die standaard ERC-20-/SPL-koppelvlak nie, of die netwerk is dalk onbereikbaar.
ar: تعذّر جلب البيانات الوصفية. قد لا ينفّذ العقد الواجهة القياسية ERC-20 / SPL، أو قد تكون الشبكة غير متاحة.
bg: Метаданните не можаха да бъдат извлечени. Договорът може да не реализира стандартния ERC-20 / SPL интерфейс или мрежата може да е недостъпна.
bn: মেটাডেটা আনা যায়নি। কন্ট্রাক্ট স্ট্যান্ডার্ড ERC-20 / SPL ইন্টারফেস বাস্তবায়ন না-ও করতে পারে, অথবা নেটওয়ার্ক অগম্য হতে পারে।
ca: No s’han pogut obtenir les metadades. És possible que el contracte no implementi la interfície estàndard ERC-20 / SPL, o que la xarxa no estigui disponible.
cs: Nepodařilo se načíst metadata. Kontrakt nemusí implementovat standardní rozhraní ERC-20 / SPL nebo je síť nedostupná.
da: Det var ikke muligt at hente metadata. Kontrakten implementerer muligvis ikke standard ERC-20- / SPL-grænsefladen, eller netværket er måske utilgængeligt.
de: Metadaten konnten nicht abgerufen werden. Der Vertrag implementiert die ERC-20- / SPL-Standardschnittstelle möglicherweise nicht, oder das Netzwerk ist nicht erreichbar.
el: Δεν ήταν δυνατή η ανάκτηση των μεταδεδομένων. Το συμβόλαιο μπορεί να μην υλοποιεί τη συνήθη διεπαφή ERC-20 / SPL ή το δίκτυο να είναι μη προσβάσιμο.
es: No se pudieron obtener los metadatos. Puede que el contrato no implemente la interfaz estándar ERC-20 / SPL, o que la red no esté disponible.
et: Metaandmeid ei õnnestunud hankida. Leping ei pruugi rakendada standardset ERC-20 / SPL liidest või võrk võib olla kättesaamatu.
fa: نمی‌توان فراداده را دریافت کرد. ممکن است قرارداد سطح استاندارد ERC-20 / SPL را پیاده‌سازی نکند، یا شبکه در دسترس نباشد.
fi: Metatietoja ei voitu hakea. Sopimus ei ehkä toteuta standardia ERC-20- / SPL-rajapintaa, tai verkkoon ei saada yhteyttä.
fil: Hindi makuha ang metadata. Maaaring hindi ipinapatupad ng contract ang karaniwang ERC-20 / SPL surface, o maaaring hindi maabot ang network.
fr: Impossible de récupérer les métadonnées. Le contrat n’implémente peut-être pas l’interface standard ERC-20 / SPL, ou le réseau est inaccessible.
he: לא ניתן היה לאחזר את המטא־דאטה. ייתכן שהחוזה לא מממש את ממשק ה־ERC-20 / SPL הסטנדרטי, או שהרשת לא זמינה.
hi: मेटाडेटा नहीं मिल सका। कॉन्ट्रैक्ट मानक ERC-20 / SPL इंटरफ़ेस लागू नहीं करता हो सकता है, या नेटवर्क उपलब्ध न हो।
hr: Metapodatke nije bilo moguće dohvatiti. Ugovor možda ne implementira standardno ERC-20 / SPL sučelje ili mreža nije dostupna.
hu: Nem sikerült lekérni a metaadatokat. Lehet, hogy a szerződés nem valósítja meg a szabványos ERC-20 / SPL felületet, vagy a hálózat nem érhető el.
id: Tidak dapat mengambil metadata. Kontrak mungkin tidak menerapkan standar ERC-20 / SPL, atau jaringan mungkin tidak dapat dijangkau.
is: Gat ekki sótt lýsigögn. Samningurinn útfærir ef til vill ekki staðlað ERC-20 / SPL viðmót, eða netið er ekki aðgengilegt.
it: Impossibile recuperare i metadati. Il contratto potrebbe non implementare l’interfaccia standard ERC-20 / SPL, oppure la rete potrebbe non essere raggiungibile.
ja: メタデータを取得できませんでした。コントラクトが ERC-20 / SPL の標準インターフェースを実装していないか、ネットワークに接続できない可能性があります。
ko: 메타데이터를 가져오지 못했어요. 컨트랙트가 표준 ERC-20 / SPL 인터페이스를 구현하지 않았거나 네트워크에 연결할 수 없을 수 있어요.
lt: Nepavyko gauti metaduomenų. Sutartis gali neįgyvendinti standartinės ERC-20 / SPL sąsajos arba tinklas gali būti nepasiekiamas.
lv: Neizdevās iegūt metadatus. Iespējams, līgums neīsteno standarta ERC-20 / SPL saskarni vai tīkls nav sasniedzams.
ml: മെറ്റാഡാറ്റ ലഭ്യമാക്കാനായില്ല. കരാർ സ്റ്റാൻഡേർഡ് ERC-20 / SPL സർഫേസ് നടപ്പാക്കാത്തതോ നെറ്റ്‌വർക്ക് എത്തിച്ചേരാനാവാത്തതോ ആകാം.
mr: मेटाडेटा मिळवता आला नाही. करार मानक ERC-20 / SPL पृष्ठभाग लागू करत नसेल, किंवा नेटवर्क पोहोचण्यायोग्य नसेल.
ms: Tidak dapat mengambil metadata. Kontrak mungkin tidak melaksanakan antara muka ERC-20 / SPL standard, atau rangkaian mungkin tidak boleh dicapai.
nb: Klarte ikke å hente metadata. Kontrakten implementerer kanskje ikke standard ERC-20- / SPL-grensesnittet, eller nettverket er ikke tilgjengelig.
nl: Kon metadata niet ophalen. Het contract implementeert mogelijk niet het standaard ERC-20-/SPL-oppervlak, of het netwerk is onbereikbaar.
pa: ਮੈਟਾਡਾਟਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਕੰਟਰੈਕਟ ਮਿਆਰੀ ERC-20 / SPL ਸਤਹ ਲਾਗੂ ਨਾ ਕਰਦਾ ਹੋਵੇ, ਜਾਂ ਨੈੱਟਵਰਕ ਅਪਹੁੰਚਯੋਗ ਹੋ ਸਕਦਾ ਹੈ।
pl: Nie udało się pobrać metadanych. Kontrakt może nie implementować standardowego interfejsu ERC-20 / SPL albo sieć jest nieosiągalna.
pt_br: Não foi possível obter os metadados. O contrato pode não implementar a interface padrão ERC-20 / SPL, ou a rede pode estar inacessível.
ro: Nu am putut prelua metadatele. Contractul s-ar putea să nu implementeze interfața standard ERC-20 / SPL sau rețeaua să fie inaccesibilă.
ru: Не удалось получить метаданные. Возможно, контракт не реализует стандартный интерфейс ERC-20 / SPL или сеть недоступна.
sk: Metadáta sa nepodarilo načítať. Kontrakt nemusí implementovať štandardné rozhranie ERC-20 / SPL alebo je sieť nedostupná.
sl: Metapodatkov ni bilo mogoče pridobiti. Pogodba morda ne uvaja standardnega vmesnika ERC-20 / SPL ali pa omrežje ni dosegljivo.
sr: Метаподатке није било могуће преузети. Уговор можда не имплементира стандардни ERC-20 / SPL интерфејс, или мрежа није доступна.
sv: Det gick inte att hämta metadata. Kontraktet kanske inte implementerar standard-ERC-20- / SPL-gränssnittet, eller så är nätverket inte nåbart.
sw: Haikuwezekana kupata metadata. Huenda mkataba haukutekeleza kiolesura sanifu cha ERC-20 / SPL, au huenda mtandao haufikiki.
ta: மெட்டாடேட்டாவைப் பெற முடியவில்லை. ஒப்பந்தம் நிலையான ERC-20 / SPL அமைப்பைச் செயல்படுத்தாமல் இருக்கலாம், அல்லது பிணையத்தை அணுக முடியாமல் இருக்கலாம்.
te: మెటాడేటాను పొందలేకపోయింది. కాంట్రాక్ట్ ప్రామాణిక ERC-20 / SPL ఉపరితలాన్ని అమలు చేయకపోవచ్చు, లేదా నెట్‌వర్క్ చేరుకోలేకపోవచ్చు.
th: ดึงข้อมูลเมตาไม่ได้ สัญญาอาจไม่ได้ใช้มาตรฐาน ERC-20 / SPL หรือเครือข่ายอาจเข้าถึงไม่ได้
tr: Meta veriler alınamadı. Sözleşme standart ERC-20 / SPL arayüzünü uygulamıyor olabilir ya da ağa erişilemiyor olabilir.
uk: Не вдалося отримати метадані. Можливо, контракт не реалізує стандартний інтерфейс ERC-20 / SPL, або мережа недоступна.
ur: میٹا ڈیٹا حاصل نہیں ہو سکا۔ ممکن ہے کنٹریکٹ معیاری ERC-20 / SPL سطح کو نافذ نہ کرتا ہو، یا نیٹ ورک تک رسائی ممکن نہ ہو۔
vi: Không lấy được siêu dữ liệu. Hợp đồng có thể không triển khai giao diện ERC-20 / SPL tiêu chuẩn, hoặc không kết nối được tới mạng.
zh_hans: 无法获取元数据。该合约可能未实现标准的 ERC-20 / SPL 接口,或网络无法访问。
zh_hant: 無法取得中繼資料。該合約可能未實作標準 ERC-20 / SPL 介面,或網路無法連線。

source: Couldn't find \(name). Check the spelling, or paste the address directly.
af: Kon nie \(name) vind nie. Kontroleer die spelling, of plak die adres direk.
ar: تعذّر العثور على \(name). تحقق من التهجئة، أو الصق العنوان مباشرة.
bg: \(name) не беше намерен. Проверете изписването или поставете адреса директно.
bn: \(name) খুঁজে পাওয়া যায়নি। বানান পরীক্ষা করুন, অথবা সরাসরি ঠিকানা পেস্ট করুন।
ca: No s'ha trobat \(name). Comprova l'ortografia o enganxa l'adreça directament.
cs: \(name) se nepodařilo najít. Zkontrolujte pravopis nebo vložte adresu přímo.
da: Kunne ikke finde \(name). Tjek stavningen, eller indsæt adressen direkte.
de: \(name) wurde nicht gefunden. Prüfe die Schreibweise oder füge die Adresse direkt ein.
el: Δεν βρέθηκε το \(name). Ελέγξτε την ορθογραφία ή επικολλήστε τη διεύθυνση απευθείας.
es: No se encontró \(name). Comprueba la ortografía o pega la dirección directamente.
et: \(name) ei leitud. Kontrollige õigekirja või kleepige aadress otse.
fa: \(name) پیدا نشد. املا را بررسی کنید، یا نشانی را مستقیماً بچسبانید.
fi: Kohdetta \(name) ei löytynyt. Tarkista kirjoitusasu tai liitä osoite suoraan.
fil: Hindi mahanap ang \(name). Suriin ang spelling, o direktang i-paste ang address.
fr: Impossible de trouver \(name). Vérifiez l'orthographe ou collez l'adresse directement.
he: לא נמצא \(name). בדוק את האיות, או הדבק את הכתובת ישירות.
hi: \(name) नहीं मिला। वर्तनी जाँचें, या पता सीधे पेस्ट करें।
hr: Nije moguće pronaći \(name). Provjerite pravopis ili zalijepite adresu izravno.
hu: \(name) nem található. Ellenőrizd a helyesírást, vagy illeszd be közvetlenül a címet.
id: Tidak dapat menemukan \(name). Periksa ejaan, atau tempel alamatnya langsung.
is: Fann ekki \(name). Athugaðu stafsetninguna, eða límdu vistfangið beint inn.
it: Impossibile trovare \(name). Controlla l'ortografia o incolla direttamente l'indirizzo.
ja: \(name) が見つかりませんでした。スペルを確認するか、アドレスを直接貼り付けてください。
ko: \(name)을(를) 찾을 수 없습니다. 철자를 확인하거나 주소를 직접 붙여넣으세요.
lt: Nepavyko rasti \(name). Patikrinkite rašybą arba įklijuokite adresą tiesiogiai.
lv: Neizdevās atrast \(name). Pārbaudiet pareizrakstību vai ielīmējiet adresi tieši.
ml: \(name) കണ്ടെത്താനായില്ല. അക്ഷരവിന്യാസം പരിശോധിക്കുക, അല്ലെങ്കിൽ വിലാസം നേരിട്ട് ഒട്ടിക്കുക.
mr: \(name) सापडले नाही. शुद्धलेखन तपासा, किंवा पत्ता थेट पेस्ट करा.
ms: Tidak menemui \(name). Semak ejaan, atau tampal alamat secara terus.
nb: Fant ikke \(name). Sjekk stavemåten, eller lim inn adressen direkte.
nl: \(name) niet gevonden. Controleer de spelling of plak het adres rechtstreeks.
pa: \(name) ਨਹੀਂ ਮਿਲਿਆ। ਸਪੈਲਿੰਗ ਜਾਂਚੋ, ਜਾਂ ਪਤਾ ਸਿੱਧਾ ਪੇਸਟ ਕਰੋ।
pl: Nie znaleziono \(name). Sprawdź pisownię lub wklej adres bezpośrednio.
pt_br: Não foi possível encontrar \(name). Verifique a grafia ou cole o endereço diretamente.
ro: \(name) nu a fost găsit. Verifică ortografia sau lipește adresa direct.
ru: Не удалось найти \(name). Проверьте написание или вставьте адрес напрямую.
sk: Nepodarilo sa nájsť \(name). Skontrolujte pravopis alebo vložte adresu priamo.
sl: Ni bilo mogoče najti \(name). Preverite črkovanje ali prilepite naslov neposredno.
sr: \(name) nije pronađen. Proverite pravopis ili nalepite adresu direktno.
sv: Kunde inte hitta \(name). Kontrollera stavningen, eller klistra in adressen direkt.
sw: Haikuweza kupata \(name). Angalia tahajia, au bandika anwani moja kwa moja.
ta: \(name) ஐக் கண்டுபிடிக்க முடியவில்லை. எழுத்துப்பிழையைச் சரிபார்க்கவும், அல்லது முகவரியை நேரடியாக ஒட்டவும்.
te: \(name)ను కనుగొనలేకపోయింది. స్పెల్లింగ్‌ను తనిఖీ చేయండి, లేదా చిరునామాను నేరుగా అతికించండి.
th: ไม่พบ \(name) ตรวจสอบการสะกด หรือวางที่อยู่โดยตรง
tr: \(name) bulunamadı. Yazımı kontrol edin veya adresi doğrudan yapıştırın.
uk: Не вдалося знайти \(name). Перевірте написання або вставте адресу безпосередньо.
ur: \(name) نہیں ملا۔ ہجے چیک کریں، یا ایڈریس براہ راست پیسٹ کریں۔
vi: Không tìm thấy \(name). Hãy kiểm tra chính tả, hoặc dán trực tiếp địa chỉ.
zh_hans: 找不到 \(name)。请检查拼写，或直接粘贴地址。
zh_hant: 找不到 \(name)。請檢查拼字，或直接貼上地址。
